{
    "title": "Inspiration",

    "nav_destinations": "Destinations",
    "nav_food": "Food",
    "nav_wellbeing": "Well being",
    "nav_sport": "Sport",
    "nav_family": "Family",
    "nav_lifestyle": "Lifestyle",
    "navbar_button": "Call to action",

    "bread_home": "Home",
    "bread_growth": "Growth",

    "main_heading": "Inspiration for travel by real people",
    "main_descr": "Book smart, travel simple",
    "main_button": "Start planning your trip",

    "second_heading": "5 efficient rules how to organize your working place",
    "second_descr": "Relationship tips couples therapists are giving all <br> the time",
    "by_who": "by Joanna Wellick",
    "time_read": "2 minute read",

    "shares": "shares",
    "views": "views",

    "category_aenean": "Aenean Eleifend",
    "category_aliquam": "Aliquam",
    "post_title1": "Integer Maecenas Eget Viverra",
    "post_title2": "Aenean eleifend ante maecenas",
    "post_title3": "Integer Maecenas Eget Viverra",
    "author": "Joanna Wellick",
    "post_date": "June 28, 2018",
    "post_descr": "Aenean eleifend ante maecenas pulvinar montes lorem et pede dis dolor pretium donec dictum. Vici consequat justo enim. Venenatis eget adipiscing luctus lorem.",

    "post_view": "View post",

    "category_travel": "Travel",
    "travel_title": "Richird Norton photorealistic rendering as real photos",
    "travel_descr": "Progressively incentivize cooperative systems through technically sound functionalities. The credibly productivate seamless data.",
    "travel_button": "Start planning your trip",

    "destinations_title": "Top Destinations",
    "destinations_descr": "Tick one more destination off of your bucket list with one of our most popular vacations in 2022",
    "destination_title": "Dominican Republic",

    "category_name": "Category name",
    "month_ago": "Month Ago",
    "category_post_title": "Tick one more destination off of your bucket list with one of our most popular vacations in 2022",
    "category_post_descr": "lit. Phasellus aliquet nibh id iaculis pharetra. Maecenas eleifend sed ex. Donec quis magna sed felis elementum blandit nec quis sem. Maecen.",
    "post_item_title1": "Akame Ga Kill: Season finale",
    "post_item_title2": "Naruto Uzumaki: Hidden Village",
    "post_item_title3": "Love juice Season Priemere",
    "post_item_title4": "Love juice Season Priemere",
    "post_item_date": "21 March 2021",
    "manga_block_title": "Manga reads",
    "manga_title": "Tick one more destination off of your bucket list with one of our most popular vacations in 2022",

    "model_descr1": "Structured gripped tape invisible moulded cups for support, firm hold, strong powermesh front liner, sport detail. Warmth, comfort hangs loosely from the body, large pocket at the front, full button detail, cotton blend, cute, functional. Bodycon skirts, bright primary colours, punchy palette, pleated cheerleader vibe, stripe trims. Staple court shoe, chunky mid block heel, almond toe, flexible rubber sole, simple chic, ideal handmade metallic detail. Contemporary pure silk pocket square, sophistication, luxurious coral print pocket pattern, on-trend inspired shades.",
    "model_descr2": "Striking pewter studded epaulettes, silver zips, inner drawstring waist, channel urban edge, single-breasted jacket. Engraved attention to detail, elegant with neutral colour scheme, quartz leather strap, fastens with a pin and buckle clasp. Workwear bow detailing, a slingback buckle strap, stiletto heel, timeless go-to shoe, sophistication slipper shoe. Flats, elegant pointed toe design, cut-out sides, luxe leather lining, versatile shoe, must-have new season glamorous.",
    "model_descr3": "Foam padding in the insoles, leather, finest quality, staple flat slip-on design, pointed toe, off-duty shoe. Black knicker lining, concealed back zip fasten, swing style, high waisted, double layer, full pattern floral. Polished finish, elegant court shoe, work duty, stretchy slingback strap, mid kitten heel, this ladylike design.",
    "model_descr4": "Eget aenean tellus venenatis. Donec odio tempus. Felis arcu pretium metus nullam quam aenean sociis quis sem neque vici libero. Venenatis nullam fringilla pretium magnis aliquam nunc vulputate integer augue ultricies cras. Eget viverra feugiat cras ut. Sit natoque montes tempus ligula eget vitae pede rhoncus maecenas consectetuer commodo condimentum aenean.",
    "model_descr5": "Sociis consequat adipiscing sit curabitur donec sem luctus cras natoque vulputate dolor eget dapibus. Nec vitae eros ullamcorper laoreet dapibus mus ac ante viverra. A aenean sit augue curabitur et parturient nisi sed enim. Nulla nec quis sit quisque sem commodo ultricies neque. Lorem eget venenatis dui ante luctus ultricies tellus montes. Quis in sapien tempus.",
    "model_descr6": "See-through delicate embroidered organza blue lining, luxury acetate-mix stretch pleat detailing. Leather detail, shoulder contrasting colour contour, stunning silhouette, working peplum. Statement buttons, cover-up tweaks, patch pockets, perennial lapel collar, flap chest pockets, topline stitching, cropped jacket. Effortless, comfortable full leather lining, eye-catching unique detail to the toe, low cut-away sides, clean and sleek. Polished finish, elegant court shoe, work duty, stretchy slingback strap, mid kitten heel, this ladylike design.",
    
    "quote_title": "Knicker lining concealed back zip fasten swing style high waisted double layer full pattern floral.",
    "second_title": "Eu ridiculus fringilla aenean",

    "point_first": "Crisp fresh iconic elegant timeless clean perfume",
    "point_second": "Neck straight sharp silhouette and dart detail",
    "point_third": "Machine wash cold slim fit premium stretch selvedge denim comfortable low waist",

    "designed": "Designed & Developed by <strong>XP DESIGN</strong>"
}