{
    "title": "Inspiración",

    "nav_destinations": "Destinos",
    "nav_food": "Comida",
    "nav_wellbeing": "Bienestar",
    "nav_sport": "Deporte",
    "nav_family": "Familia",
    "nav_lifestyle": "Estilo de vida",
    "navbar_button": "Llamado a la acción",

    "bread_home": "Inicio",
    "bread_growth": "Crecimiento",

    "main_heading": "Inspiración para viajar por personas reales",
    "main_descr": "Reserva con inteligencia, viaja con sencillez",
    "main_button": "Empieza a planificar tu viaje",

    "second_heading": "5 reglas eficaces para organizar tu espacio de trabajo",
    "second_descr": "Consejos de pareja que los terapeutas repiten constantemente",
    "by_who": "por Joanna Wellick",
    "time_read": "Lectura de 2 minutos",

    "shares": "veces compartido",
    "views": "visualizaciones",

    "category_aenean": "Aenean Eleifend",
    "category_aliquam": "Aliquam",
    "post_title1": "Integer Maecenas Eget Viverra",
    "post_title2": "Aenean eleifend ante maecenas",
    "post_title3": "Integer Maecenas Eget Viverra",
    "author": "Joanna Wellick",
    "post_date": "28 de junio de 2018",
    "post_descr": "Elevación antes de Maecenas, cojín de montañas, palabras vacías, dolor y precio antes de lo dicho. Victoria: un final perfecto. Un camino tenso hacia la nutrición conduce de nuevo a las montañas.",
    
    "post_view": "Ver publicación",

    "category_travel": "Viajes",
    "travel_title": "Renderizado fotorrealista de Richird Norton como fotos reales",
    "travel_descr": "Incentiva progresivamente los sistemas cooperativos mediante funciones técnicamente sólidas. Produce datos fluidos con credibilidad.",
    "travel_button": "Empieza a planificar tu viaje",

    "destinations_title": "Destinos principales",
    "destinations_descr": "Tacha un destino más de tu lista con uno de nuestros viajes más populares en 2022",
    "destination_title": "República Dominicana",

    "category_name": "Nombre de categoría",
    "month_ago": "Hace un mes",
    "category_post_title": "Tacha un destino más de tu lista con uno de nuestros viajes más populares en 2022",
    "category_post_descr": "lit. Phasellus aliquet nibh id iaculis pharetra. Maecenas eleifend sed ex. Donec quis magna sed felis elementum blandit nec quis sem. Maecen.",
    "post_item_title1": "Akame Ga Kill: Final de temporada",
    "post_item_title2": "Naruto Uzumaki: Aldea oculta",
    "post_item_title3": "Love Juice: Estreno de temporada",
    "post_item_title4": "Love Juice: Estreno de temporada",
    "post_item_date": "21 de marzo de 2021",
    "manga_block_title": "Lecturas de manga",
    "manga_title": "Tacha un destino más de tu lista con uno de nuestros viajes más populares en 2022",

    "model_descr1": "Cinta estructurada con agarre, copas moldeadas invisibles para soporte, sujeción firme, forro frontal de malla de poder resistente, detalles deportivos. Calidez y comodidad que cae libremente del cuerpo, gran bolsillo en la parte delantera, botones completos, mezcla de algodón, funcional y encantador. Faldas ajustadas, colores primarios brillantes, paleta llamativa, estilo animadora con pliegues, ribetes con rayas. Zapato clásico, tacón medio grueso, punta de almendra, suela de goma flexible, estilo simple y elegante, detalles metálicos hechos a mano. Pañuelo de bolsillo de seda pura contemporánea, sofisticación, patrón de coral lujoso, tonos de moda inspirados.",
    "model_descr2": "Charreteras de peltre llamativas con tachuelas, cremalleras plateadas, cintura interior con cordón, estilo urbano, chaqueta de un solo pecho. Atención al detalle grabada, elegante con esquema de colores neutros, correa de cuero con cierre de hebilla y pasador. Detalles de lazo estilo oficina, correa trasera con hebilla, tacón de aguja, zapato clásico atemporal, sofisticación, zapato tipo pantufla. Bailarinas con diseño de punta elegante, laterales recortados, forro de cuero de lujo, calzado versátil, imprescindible para la nueva temporada, glamoroso.",
    "model_descr3": "Plantillas acolchadas de espuma, cuero de la mejor calidad, diseño clásico sin cordones, punta afilada, calzado informal. Forro negro, cremallera trasera oculta, estilo vuelo, cintura alta, doble capa, estampado floral completo. Acabado pulido, zapato elegante tipo salón, para el trabajo, correa elástica trasera, tacón medio tipo kitten, diseño femenino.",
    "model_descr4": "Eget aenean tellus venenatis. Donec odio tempus. Felis arcu pretium metus nullam quam aenean sociis quis sem neque vici libero. Venenatis nullam fringilla pretium magnis aliquam nunc vulputate integer augue ultricies cras. Eget viverra feugiat cras ut. Sit natoque montes tempus ligula eget vitae pede rhoncus maecenas consectetuer commodo condimentum aenean.",
    "model_descr5": "Sociis consequat adipiscing sit curabitur donec sem luctus cras natoque vulputate dolor eget dapibus. Nec vitae eros ullamcorper laoreet dapibus mus ac ante viverra. A aenean sit augue curabitur et parturient nisi sed enim. Nulla nec quis sit quisque sem commodo ultricies neque. Lorem eget venenatis dui ante luctus ultricies tellus montes. Quis in sapien tempus.",
    "model_descr6": "Organza bordada translúcida, forro azul, lujosa mezcla de acetato con detalles plisados elásticos. Detalles de cuero en hombros, contraste de color, silueta espectacular, diseño peplum funcional. Botones llamativos, bolsillos con solapa, costuras decorativas, chaqueta corta con cuello clásico. Forro de cuero cómodo, diseño limpio, cortes bajos laterales. Acabado pulido, zapato elegante tipo salón, para el trabajo, correa elástica trasera, tacón kitten medio, diseño femenino.",

    "quote_title": "Forro de ropa interior con cremallera trasera oculta, estilo vuelo, cintura alta, doble capa, estampado floral completo.",
    "second_title": "Eu ridiculus fringilla aenean",

    "point_first": "Perfume limpio, icónico, elegante, atemporal y fresco",
    "point_second": "Cuello recto, silueta marcada y detalle de pinza",
    "point_third": "Lavar a máquina en frío, ajuste slim, denim elástico premium, cintura baja cómoda",

    "designed": "Diseñado y desarrollado por <strong>XP DESIGN</strong>"
}